Repository: Socrats/beelbe
Catalog: experiments/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: unfinished
fr: incomplet
nl: onvoltooid

source: completed
fr: terminé
nl: voltooid

source: No Topology
fr: Aucune topologie
nl: Geen Topologie

source: Group game
fr: Jeu de groupe
nl: Groepsspel

source: uniform distribution
fr: distribution uniforme
nl: uniforme kansverdeling

source: normal distribution
fr: distribution normale
nl: normaalverdeling

source: Male
fr: Homme
nl: Man

source: Female
fr: Femme
nl: Vrouw

source: Other
fr: Autre
nl: Anders

source: Inactive
fr: Inactif
nl: Inactief

source: Login
fr: Se connecter

source: Game wait (S1)
fr: Attente (S1)
nl: Spel wacht (S1)

source: Game select action (S2)
fr: Sélection d'une action (S2)
nl: Spel selecteer actie (S2)

source: Game view result (S3)
fr: Affichage du résultat (S3)
nl: Spel bekijk resultaat (S3)

source: Game check threshold (S4)
fr: Vérification du seuil (S4)
nl: Spel bekijk resultaat (S4)

source: End of the experiment
fr: Fin de l'expérience
nl: Einde van het experiment

source: Waiting for the other players...
fr: En attente des autres joueurs...
nl: Wachten op de andere spelers...

source: Please, estimate the current total content of the public account
fr: Quelle est votre estimation du montant disponible sur le Compte Public après ce round ?
nl: Gelieve de huidige totale inhoud van de Publieke Rekening te schatten

source: Threshold not met and loss
fr: Seuil non atteint et perdre
nl: Hoeveelheid niet bereikt en verlies

source: Threshold not met, but no loss
fr: Seuil non atteint, mais pas de perdre
nl: Hoeveelheid niet bereikt, maar geen verlies

source: Threshold met
fr: Seuil atteint
nl: Hoeveelheid bereikt

source: Yes
fr: Oui
nl: Ja

source: No
fr: Non
nl: Neen

source: Undefined
fr: Indéfini
nl: Onbepaald

source: Please, select your gender
fr: Selectionnez votre genre
nl: Gelieve uw geslacht te selecteren

source: Enter your age
fr: Quel est votre âge ?
nl: Geef uw leeftijd

source: Indicate your level of studies (e.g. master)
fr: Quel est votre niveau d'études (par example master)?
nl: Duid uw studieniveau aan (bijvoorbeeld master)

source: Indicate your field of studies (e.g. Chemistry)
fr: Quel est votre domaine d'études (par example Chimie)?
nl: Duid uw studierichting aan (bijvoorbeeld Chemie)

source: Indicate your current profession (e.g. Student)
fr: Quelle est votre profession actuelle (par example étudiant)?
nl: Duid uw huidig beroep aan (bijvoorbeeld Student)

source: Do you have any previous knowledge of Game Theory?
fr: Conaissiez-vous déjà la Théorie des Jeux avant cette expérience ?
nl: Heeft u enige voorkennis over Speltheorie?

source: Do you know which game have you played in this experiment?
fr: Savez-vous quel jeu vous avez joué dans cette expérience ?
nl: Weet u welk spel u heeft gespeeld ijn dit experiment?

source: If you answered yes on the previous question, please describe in a few sentences the game you have played.
fr: Si vous avez répondu oui à la question précédente, veuillez décrire dans quelques phrases le jeu.
nl: Als je positief hebt geantwoord op de voorgaande vraag, gelieve dan in enkele zinnen het spel te beschrijven.

source: How did you expect the game would end and why?
fr: Comment vous attendiez-vous à ce que le jeu se termine et pourquoi ?
nl: Had u de uitkomst van het spel verwacht en waarom?

source: Did the information about the actions of other players influence your decisions? If yes, in which way?
fr: L'information à propos des actions des autres joueurs, a-t-elle influencé vos décisions ? Si oui, Comment ?
nl: Heeft de informatie over de acties van de andere spelers, die op het einde van iedere ronde getoond werd, uw beslissingen beïnvloed? Op welke manier?

source: Did the risk of losing all your EMUs influence your decisions? In which way?
fr: Le risque de perdre toutes vos EMUs, a-t-il influencé vos décisions? Comment ?
nl: Heeft het risico om al je EMUs kwijt te spelen je beslissingen beinvloed?Op welke manier?

source: Did you expect the other players to contribute more? If not, did you expect them to contribute less? Explain briefly your answer?
fr: Vous attendiez-vous à ce que les autres joueurs contribuent plus? Sinon, vous attendiez-vous à ce qu'ils contribuent moins? Expliquez brièvement votre réponse ?
nl: Had u verwacht dat de andere spelers meer zouden bijdragen? Indien niet, had u verwacht dat de andere spelers minder zouden bijdragen? Verklaar kort je antwoord?

source: Did you consider fairness in your decisions? Or did you only try to keep as much as possible?
fr: Avez-vous considéré l'équité dans vos décisions? Ou vous avez seulement essayé de maximiser Le montant d'argent que vous pourriez gagner?
nl: Hield u rekening met eerlijkheid in uw beslissingen? Of probeerde u enkel zo veel mogelijk over te houden?

source: high school
fr: école secondaire
nl: secundair onderwijs

source: bachelor
fr: bachelier

source: PhD
fr: doctorat

source: postdoctoral
fr: post-doctorat
nl: postdoc

source: other
fr: Autre
nl: Andere

source: Economy
fr: Economie
nl: Economie

source: Psychology
fr: Psycologie
nl: Psychologie

source: Computer Science
fr: L'informatique
nl: Computerwetenschappen

source: Engineering
fr: Ingénierie
nl: Ingenieur

source: Languages
fr: Langues
nl: Talen

source: Physics
fr: La physique
nl: Fysica

source: Chemistry
fr: Chimie
nl: Scheikunde

source: Biology
fr: La biologie
nl: Biologie

source: Bio-informatics
fr: Bio-informatique
nl: Bio-informatica

source: Mathematics
fr: Mathématique
nl: Wiskunde

source: Social Sciences
fr: Sciences sociales
nl: Sociale Wetenschappen

source: student
fr: étudiant

source: researcher
fr: chercheur
nl: onderzoeker

source: professor
fr: professeur

source: employee
fr: employé
nl: werknemer

source: Did you expect the experiment to last longer or shorter that it did? How did it affect your decisions?
fr: Vous attiendez-vous à ce que l'expérience dure plus ou moins longtemps ? Commentcela a-t-il affecté vos décisions ?
nl: Had je verwacht dat het experiment langer of korter zou duren? Hoe heeft dit uw beslissingen beïnvloed?

source: How did you get to know about our Experiments?
fr: Comment avez-vous pris connaissance de nos expériences ?
nl: Hoe heb je onze experimenten leren kennen?

source: Do you have any suggestions or comments about the experiment?
fr: Avez-vous des suggestions ou commentaires concernant l'expérience ?
nl: Heb je eventuele suggesties of opmerkingen over het experiment?

source: Experiment instructions
fr: Instructions pour les expériences
nl: Instructies voor het experiment

source: Select experiment to run now
fr: Sélectionnez l'expérience à exécuter maintenant
nl: Selecteer het experiment om nu uit te voeren

source: Update
fr: Mettre à jour

source: Players
fr: Jouers
nl: Spelers

source: Monitor Game
fr: Surveiller le jeu
nl: Monitor Spel

source: Home
fr: Accueil
nl: Thuis

source: Experiments admin
fr: Administation expériences
nl: Experimenten admin

source: Group %(group_number)s
fr: Groupe %(group_number)s
nl: Groep %(group_number)s

source: No active members in the group.
fr: Aucun membre actif dans le groupe
nl: Geen actieve leden in de groep.

source: Public account
fr: Compte Public
nl: Publieke rekening

source: Back to admin
fr: Retour à l'admin
nl: Terug naar admin

source: round %(current_round)s of minimum %(total_rounds)s
fr: round %(current_round)s de minimum %(total_rounds)s
nl: ronde %(current_round)s van minimum %(total_rounds)s

source: round %(current_round)s of %(total_rounds)s
fr: round %(current_round)s sur %(total_rounds)s
nl: ronde %(current_round)s van %(total_rounds)s

source: Donations of the previous round
fr: Dons du round précédent
nl: Donaties van de vorige ronde

source: You
fr: Vous
nl: U

source: Other members of the group
fr: Autres membres du groupe
nl: Andere leden van de groep

source: No actions to show
fr: Aucune action à afficher
nl: Geen acties om te tonen

source: How many %(currency_name)s do you want to contribute to the public account in this round?
fr: Combien de %(currency_name)s voulez-vous verser au Compte Public pendant ce tour ?
nl: Hoeveel %(currency_name)s wilt u bijdragen aan de publieke rekening in deze ronde?

source: Select one of the following options.
fr: Sélectionnez une des options suivantes
nl: Selecteer één van de volgende opties.

source: Time left
fr: Temps restant
nl: Resterende tijd

source: Personal Account
fr: Compte Personnel
nl: Persoonlijke Rekening

source: Sign in to the experiment
fr: Se connecter à l'expérience
nl: Aanmelden op het experiment

source: Enter Password
fr: Entrez le mot de passe
nl: Voer wachtwoord in

source: language
fr: langue
nl: taal

source: Previous
fr: Précédent
nl: Voorgaand

source: Next
fr: Suivant
nl: Volgende

source: Result
fr: Résultat
nl: Resultaat

source: Results
fr: Résultats
nl: Resultaten

source: Your group collected %(public_account)s EMUs, which is lower than %(threshold)s EMUs. The server has generated a random number between 1 and 100. The resulting value is %(random_value)s, which is smaller than 91. This means that you all <b>lose the remaining endowment</b> in your private accounts. Please fill in the amount in Euro’s you see on this screen on the payment document you received before clicking the continue button. This amount is the show-up fee.”
fr: Votre groupe a collecté %(public_account)s EMUs, ce qui est moins que %(threshold)s EMUs. Le serveur a généré un nombre aléatoire entre 1 et 100. La valeur résultante est %(random_value)s, qui s’est révélé inférieur à 91. Tous les membres de votre groupe, ainsi que vous, <b>perdez donc tout ce qui restait</b> sur votre Compte Personnel. Veuillez noter le montant (en euros) affiché sur cet écran sur votre fiche de paiement, avant de cliquer sur le bouton Continuer. Ce montant est votre revenu de présentation.
nl: Je groep verzamelde %(public_account)s EMUs, wat minder is dan %(threshold)s EMUs. De server genereerde een willekeurig getal tussen 1 en 100. Het resultaat is %(random_value)s, wat kleiner is dan 91. Dit betekent dat jullie <b> de de EMUs die overbleven in jullie privé rekening verliezen </b>. Gelieve het bedrag in Euro's op dit scherm in te vullen op het betalings- document dat jullie hebben ontvangen vooraleer op Verdergaan te klikken. Dit bedrag is het deelname bedrag.”

source: Your group collected %(public_account)s EMUs, which is lower than %(threshold)s EMUs. The server has generated a random number between 1 and 100. The resulting value is %(random_value)s, which is bigger than 90. This means that you all <b>win the remaining endowment</b> in your private accounts. Please fill in the amount in Euro’s you see on this screen on the payment document you received before clicking the continue button. This amount consists of both your private winnings and the show-up fee.
fr: Votre groupe a collecté %(public_account)s EMUs, ce qui est moins que %(threshold)s EMUs. Le serveur a généré un nombre aléatoire entre 1 et 100. La valeur résultante est %(random_value)s, qui s’est révélé supérieur à 90. Vous pouvez donc garder le montant encore disponible sur votre Compte Personnel. Veuillez noter le montant (en euros) affiché sur cet écran sur votre fiche de paiement, avant de cliquer sur le bouton Continuer. Ce montantcomprend vos gains lors du jeu ainsi que vos revenus de présentation.
nl: Je groep heeft %(public_account)s EMUs verzamelt, wat minder is dan %(threshold)s EMUs. De server genereerde een willekeurig getal tussen 1 en 100. Het resultaat is %(random_value)s, wat groter is dan 90. Dit betekent dat jullie <b> de de EMUs die overbleven in jullie privé rekening toch krijgen </b>. Gelieve het bedrag in Euro's op dit scherm in te vullen op het betalings- document dat jullie hebben ontvangen vooraleer op Verdergaan te klikken. Dit bedrag omvat je persoonlijke winst en het deelname bedrag.”

source: CONGRATULATIONS! ! Your group collected %(public_account)s EMUs, which is greater or equal to %(threshold)s EMUs. So <b>you may keep the amount remaining in your private account</b>. Please fill in the amount in Euro’s you see on this screen on the payment document you received before clicking the continue button. This amount consists of both your private winnings and the show-up fee.”
fr: FÉLICITATIONS! Votre groupe a collecté %(public_account)s EMUs, ce qui est plus de %(threshold)s EMUs. Vous pouvez donc garder tout l’argent restant sur votre Compte Personnel. Veuillez noter le montant (en euros) que vous voyez sur cet écran sur la fiche de paie que vous avez reçue, avant de cliquer sur le bouton Continuer. Ce montant comprend vos gains lors du jeu ainsi que vos revenus de présentation.
nl: PROFICIAT! je groep heeft %(public_account)s EMUs verzamelt, wat gelijk is of meer dan %(threshold)s EMUs. <b>Je mag het resterende bedrag in je private rekening behouden</b>. Vul het bedrag in Euro’s dat je ziet op het scherm in op het betalingsformulier dat je hebt gekregen aan het begin van het experiment. Het bedrag bestaat uit zowel de resterende EMUs als ook het bedrag dat je krijgt om deel te nemen aan dit experiment.”

source: The amount remaining on your private account is %(emus)s EMUs and your final winnings are %(euros)s euros.
fr: Le montant restant sur votre compte personnel est de %(emus)s EMUs et vos gains finaux sont de %(euros)s euros.
nl: Het resterende bedrag op je persoonlijke rekening is %(emus)s EMUs en je persoonlijke winst is %(euros)s Euro.

source: Please, click <b>next</b>, and complete a quick questionnaire.
fr: Veuillez cliquer sur <b>suivant</b> et compléter un petit quiz.
nl: Gelieve op <b>volgende</b> te klikken en een korte quiz te vervolledigen.

source: Game
fr: Jeu
nl: Spel

source: Submit
fr: Envoi
nl: Indienen

source: The result of the dice was %(dice_result)s. Therefore, the experiment will end. Please, click now on the button Ok.
fr: Le résultat du dé est %(dice_result)s. Par conséquent, l'expérience se termine. S'il vous plaît, cliquez maintenant sur le bouton Ok.
nl: Het resultaat van de dobbelsteen was %(dice_result)s. Daarom zal het experiment stoppen. Gelieve nu op de knop “Oké” te klikken.

source: The result of the dice was %(dice_result)s, which is different from
fr: Le résultat du dé est %(dice_result)s, ce qui est different de
nl: Het resultaat van de dobbelsteen was %(dice_result)s, wat verschillend is van

source: or
fr: ou
nl: of

source: Therefore, the experiment will continue to the next round. Please, click now on the button Ok.
fr: Par conséquent, l'expérience continuera au round suivant. S'il vous plaît, cliquez maintenant sur le bouton Ok.
nl: Daarom zal het experiment verder gaan naar de volgende ronde. Gelieve nu op de knop “Oké” te klikken.

source: Please, complete the following test to check your comprehension of the instructions:
fr: Testez votre compréhension des instructions.
nl: Gelieve de volgende test, die uw begrip van de instructies test, in te vullen.

source: BEEL-Good Bye
fr: BEEL-Au revoir
nl: BEEL-Tot ziens

source: Thank you for participating!
fr: Merci d'avoir participé !
nl: Bedankt voor het meedoen!

source: Before leaving, please click on the following link to logout.
fr: Avant de partir, veuillez cliquer sur le lien suivant pour vous déconnecter.
nl: Voor dat je vertrekt, gelieve op de volgende link te klikken om uit te loggen.

source: BEEL-Survey
fr: BEEL-Questionnaire
nl: BEEL-Enquête

source: Survey
fr: Questionnaire
nl: Enquête

source: Please, fill in the following survey.
fr: Pourriez-vous compléter le questionnaire suivant?
nl: Gelieve de volgende enquête in te vullen.

source: Experiment | BEEL
fr: Expérience | BEEL

source: Wait for the rest of the members of the group.
fr: Attendez les autres membres du groupe
nl: Wacht op de andere leden van de groep

source: Instructions
nl: Instructies

source: BEEL-Experiments
nl: BEEL-Experimenten

source: BEEL-Instructions
nl: BEEL-Instructies
